org/2021/meditation-210617.org
#+SETUPFILE: ~/repo/blog/tpl/nil-site-tpl.org
#+TITLE: 沉思录210617

每日自问：

1. 你想成为怎样的人？

人与人的关系是很巧妙的。我所向往的是颇单纯的少有勾心斗角的人群环境。昨天下午，实验报告交给老师之后，我往寝室方向走，走到莫言湖边，看到一个女孩，她面带微笑，心里似乎在想些什么，手指卷着头发，就那样经过我。她给我的感觉，自己已经很久不曾体会：那种纯纯的、开心的感觉。当时自己便觉得，很幸运遇见这样一个人。

以后再也见不到这样的场景，我会在心里记下一段时间。

晚上，和室友分享这种感觉时后。室友a这样说，"你以前从来没经历过，这是你第一次有这样的经历。以后经历的次数多了，就不再有这样的感觉。"或许吧。但我觉得一直保有这样的感觉很好。
